{
  "page.home.head.title": "Briant Grijalva - Web Developer",
  "page.home.head.meta.description": "Full stack web developer. Creation of websites, web applications, and UI/UX design.",
  "page.nav.work": "Work",
  "page.nav.contact": "Contact",
  "page.home.title": "Briant Grijalva Web Developer",
  "page.home.description": "I transform ideas into digital experiences. As a seasoned full stack web developer, I specialize in creating web applications and sites that not only work but stand out. I have helped marketing, fintech, and audiovisual production companies achieve their digital goals, and I can do the same for you. Ready to take your project to the next level? Contact me, and let's discuss how we can make it happen!",
  "page.home.button": "MY WORK",
  "page.home.services.title": "My Services",
  "page.home.services.first.title": "Web Development",
  "page.home.services.first.description": "If you have the next Twitter or the next Netflix in your mind I can help you build anything you're envisioning.",
  "page.home.services.button": "CONTACT", 
  "page.home.services.second.title": "Website building",
  "page.home.services.second.description": "Whether you're looking to build a WordPress website or a full custom website, I can help you building what your business needs.",
  "page.home.services.third.title": "Custom UI/UX Design",
  "page.home.services.third.description": "Whether you need a custom UI/UX design for your website or app I can help you design it for you.",
  "page.home.projects.title": "A few projects that I've worked on",
  "page.home.projects.publicmee": "The Publicmee website has undergone a design overhaul, featuring the addition of exciting new sections.",
  "page.home.projects.neweyesmedia": "new eyes media was redesigned to enhance the user experience and interaction with the brand.",
  "page.home.projects.fifth": "An app with all League of Legends champions, It's using the ",
  "page.home.projects.button": "VIEW PROJECT",
  "page.home.skills.title": "My skills",
  "page.home.contact": "If you need help or want to work with me, don't hesitate to contact me.",
  "page.home.fab": "Chat with me"
}