{
  "page.home.head.title": "Briant Grijalva - Desarrollador Web",
  "page.home.head.meta.description": "Desarrollador web full stack. creación de paginas web, aplicaciones web y diseño UI/UX.",
  "page.nav.work": "Trabajo",
  "page.nav.contact": "Contacto",
  "page.home.title": "Briant Grijalva Desarrollador Web",
  "page.home.description": "Transformo ideas en experiencias digitales. Como desarrollador web full stack con amplia experiencia, me especializo en crear aplicaciones web y sitios que no solo funcionan, sino que destacan. He ayudado a empresas de marketing, fintech y de producción audiovisual a alcanzar sus objetivos digitales, y puedo hacer lo mismo por ti. ¿Listo para llevar tu proyecto al siguiente nivel? ¡Contáctame y hablemos de cómo podemos hacerlo realidad!.",
  "page.home.button": "MI TRABAJO",
  "page.home.services.title": "Mis Servicios",
  "page.home.services.first.title": "Desarrollo Web",
  "page.home.services.first.description": "Si tienes el siguiente Twitter o el siguiente Netflix en tu mente puedo ayudarte a construir todo lo que estas visualizando.",
  "page.home.services.button": "CONTACTAR", 
  "page.home.services.second.title": "Diseño Web",
  "page.home.services.second.description": "Ya sea que estés buscando crear un sitio web WordPress o algo completamente personalizado, puedo ayudarte a crear lo que tu negocio necesita.",
  "page.home.services.third.title": "Diseño UI/UX personalizado",
  "page.home.services.third.description": "Si necesitas Diseño UI/UX personalizado para tu sitio web o app yo puedo ayudarte diseñandolo para tí.",
  "page.home.projects.title": "Algunos proyectos en los que he trabajado.",
  "page.home.projects.publicmee": "La página web de Publicmee ha experimentado una renovación de diseño, destacando la incorporación de emocionantes secciones nuevas.",
  "page.home.projects.neweyesmedia": "new eyes media fue rediseñado para mejorar la experiencia del usuario y la interacción con la marca.",
  "page.home.projects.fifth": "Una aplicación para ver los campeones de League of Legends, en este proyecto se hace uso de la ",
  "page.home.projects.button": "VER PROYECTO",
  "page.home.skills.title": "Mis habilidades",
  "page.home.contact": "Si necesitas ayuda o quieres trabajar conmigo, no dudes en contactarme.",
  "page.home.fab": "Chat conmigo"
}