{
  "page.home.head.title": "Briant Grijalva - Desarrollador Web",
  "page.home.head.meta.description": "Soy un desarrollador web full stack. La mayor parte de mi experiencia actual es la creación de aplicaciones web, sitios web y aplicaciones móviles.",
  "page.nav.work": "Trabajo",
  "page.nav.contact": "Contacto",
  "page.home.title": "Briant Grijalva Desarrollador Web",
  "page.home.description": "Soy un desarrollador web full stack con amplia experiencia en la creación de aplicaciones web, sitios web y diseño UI/UX. Mi enfoque abarca desde el desarrollo del frontend hasta la implementación del backend, garantizando soluciones eficientes y escalables. Si buscas un desarrollador web especializado en la construcción de plataformas digitales robustas, ¡contáctame!.",
  "page.home.button": "MI TRABAJO",
  "page.home.services.title": "Mis Servicios",
  "page.home.services.first.title": "Desarrollo Web",
  "page.home.services.first.description": "Si tienes el siguiente Twitter o el siguiente Netflix en tu mente puedo ayudarte a construir todo lo que estas visualizando.",
  "page.home.services.button": "CONTACTAR", 
  "page.home.services.second.title": "Diseño Web",
  "page.home.services.second.description": "Ya sea que estés buscando crear un sitio web WordPress o algo completamente personalizado, puedo ayudarte a crear lo que tu negocio necesita.",
  "page.home.services.third.title": "Diseño UI/UX personalizado",
  "page.home.services.third.description": "Si necesitas Diseño UI/UX personalizado para tu sitio web o app yo puedo ayudarte diseñandolo para tí.",
  "page.home.projects.title": "Algunos proyectos en los que he trabajado.",
  "page.home.projects.publicmee": "La página web de Publicmee ha experimentado una renovación de diseño, destacando la incorporación de emocionantes secciones nuevas.",
  "page.home.projects.neweyesmedia": "new eyes media fue rediseñado para mejorar la experiencia del usuario y la interacción con la marca.",
  "page.home.projects.fifth": "Una aplicación para ver los campeones de League of Legends, en este proyecto se hace uso de la ",
  "page.home.projects.button": "VER PROYECTO",
  "page.home.contact": "Si necesitas ayuda o quieres trabajar conmigo, no dudes en contactarme.",
  "page.home.fab": "Chat conmigo"
}